{ "songs": [
    {
        "song_id": "Brivido",
        "title" : "Brivido",
        "author": "Gue ft Marracash",
        "lyrics":"Più di un film, più di un drink, più della marijuana\nPiù di un trip, di 'sta miss mezza brasiliana\nDi una hit, di una suite a Copacabana\nDi un DJ, più di un rave in mezzo alla savana\nPiù del successo, più di fare sesso ad alta quota\nPiù di ogni banconota, più della coca\n dei gioielli ed orologi, anelli che ho alle dita\nPiù di questa libertà, più della stessa vita\nSono infelice di professione\nSogno che sono morto, il mio corpo in strada, la processione\nTra bourbon e burbuka\nImbalzato, fumo un bazooka\n faccio scena, ma scena muta\nFarfalle nello stomaco, dammi l'insetticida\nridisegnare il mondo, dammi una matita\nVoglio ridere come non avessi mai pianto\nVoglio la luna e camminarci sopra come Armstrong\nL'abbiamo fatto ed ero innamorato, finalmente\nMa il giorno dopo già non provavo più niente\nPortami sulle onde dell'oceano quando si alzano\nUccidimi e fammi risorgere come con Lazzaro\nDammi tutto allo stato puro\nDi più di un vestito scuro\nDi un roseo futuro\nNon mi ammazzerà una sbronza, ma il primo bicchiere sicuro\nFammi provare di più che contare il cash\nDi più di un 'ménage à tre', dammi\nPiù di un film, più di un drink, più della marijuana\nPiù di un trip, di 'sta miss mezza brasiliana\nDi una hit, di una suite a Copacabana\nDi un DJ, più di un rave in mezzo alla savana\nPiù del successo, più di fare sesso ad alta quota\nPiù di ogni banconota, più della coca\nPiù dei gioielli ed orologi, anelli che ho alle dita\nPiù di questa libertà, più della stessa vita\nQuesto mondo fa troppo chiasso (troppo)\nIo non sento più quello che penso\nQuello che è peggio non ricordo più quello che ho perso\nIn un paese dove onesto rima con modesto\nTutto è piatto e tu ti sorprendi se io ci stendo\nFuori carri e carnevali, dentro carri armati\nI miei amici vaporizzati, gialli a Nagasaki\nRidotto a esprimermi in 24 carati\nStati d'animo in centoquaranta caratteri\nE non so chi tu pensi io sia\nLa realtà non è all'altezza della fantasia\nCerte idee che mi accarezzano e che scaccio via\nUn brivido che faccia breccia nella mia apatia\nNon sei più mia e ti trovo male\nIl tuo nuovo ragazzo ti invecchia\nMa resti bella e triste come il paesaggio a Venezia\nE non avrò paura se saremo insieme\nUna morte dolce, come una mosca che affoga nel miele\nPiù di un film, più di un drink, più della marijuana\nPiù di un trip, di 'sta miss mezza brasiliana\nDi una hit, di una suit a Copacabana\nDi un DJ, più di un rave in mezzo alla savana\nPiù del successo, più di fare sesso ad alta quota\nPiù di ogni banconota, più della coca\nPiù dei gioielli ed orologi, anelli che ho alle dita\nPiù di questa libertà, più della stessa vita\nDammi un brivido, non so per quanto sarò qua\nVoglio un brivido, vuoi emozioni soltanto a metà?\nSono in bilico, su una lama che mi taglierà\nEd è ripido, corro e non mi volto indietro, fra'\nPiù di un film, più di un drink, più della marijuana\nPiù di un trip, di 'sta miss mezza brasiliana\nDi una hit, di una suite a Copacabana\nDi un DJ, più di un rave in mezzo alla savana\nPiù del successo, più di fare sesso ad alta quota\nPiù di ogni banconota, più della coca\nPiù dei gioielli ed orologi, anelli che ho alle dita\nPiù di questa libertà, più della stessa vita\n\n\n",
        "thumbnail": "Bravo_ragazzo.jpg",
        "spotify": "https://open.spotify.com/intl-it/track/631EjX7Jgo7QeSn2JbRoBz"
    },

    {
        "song_id": "Stan",
        "title" : "Stan",
        "author": "Eminem ft Dido",
        "lyrics":"My tea’s gone cold, I’m wondering why I\nGot out of bed at all\nThe morning rain clouds up my window\nAnd I can’t see at all\nAnd even if I could it’d all be gray\nBut your picture on my wall\nIt reminds me that it’s not so bad, it’s not so bad\n[Chorus: Dido]\nMy tea’s gone cold, I’m wondering why I\nGot out of bed at all\nThe morning rain clouds up my window\nAnd I can’t see at all\nAnd even if I could it’d all be gray\nBut your picture on my wall\nIt reminds me that it’s not so bad, it’s not so bad\n[Verse 1: Eminem]\nDear Slim, I wrote you, but you still ain’t callin’\nI left my cell, my pager and my home phone at the bottom\nI sent two letters back in autumn, you must not’ve got ’em\nThere probably was a problem at the post office or somethin’\nSometimes I scribble addresses too sloppy when I jot ’em\nBut anyways, fuck it, what’s been up, man? How’s your daughter?\nMy girlfriend’s pregnant too, I’m ’bout to be a father\nIf I have a daughter, guess what I’ma call her?\nI’ma name her Bonnie\nI read about your Uncle Ronnie too, I’m sorry\nI had a friend kill himself over some bitch who didn’t want him\nI know you probably hear this every day, but I’m your biggest fan\nI even got the underground shit that you did with Skam\nI got a room full of your posters and your pictures, man\nI like the shit you did with Rawkus too, that shit was phat\nAnyways, I hope you get this, man, hit me back\nJust to chat, truly yours, your biggest fan, this is Stan\n[Chorus: Dido]\nMy tea’s gone cold, I’m wondering why I\nGot out of bed at all\nThe morning rain clouds up my window\nAnd I can’t see at all\nAnd even if I could it’d all be gray\nBut your picture on my wall\nIt reminds me that it’s not so bad, it’s not so bad\n[Verse 2: Eminem]\nDear Slim, you still ain’t called or wrote, I hope you have a chance\nI ain’t mad, I just think it’s fucked up you don’t answer fans\nIf you didn’t want to talk to me outside your concert, you didn’t have to\nBut you coulda signed an autograph for Matthew\nThat’s my little brother, man, he’s only six years old\nWe waited in the blisterin’ cold\nFor you, for four hours, and you just said no\nThat’s pretty shitty, man, you’re like his fuckin’ idol\nHe wants to be just like you, man, he likes you more than I do\nI ain’t that mad, though I just don’t like bein’ lied to\nRemember when we met in Denver?\nYou said if I’d write you, you would write back\nSee, I’m just like you in a way: I never knew my father neith\nHe used to always cheat on my mom and beat her\nI can relate to what you’re sayin’ in your songs\nSo when I have a shitty day, I drift away and put ’em on\n‘Cause I don’t really got shit else\nSo that shit helps when I’m depressed\nI even got a tattoo with your name across the chest\nSometimes I even cut myself to see how much it bleeds\nIt’s like adrenaline, the pain is such a sudden rush for me\nSee, everything you say is real, and I respect you ‘cause you tell it\nMy girlfriend’s jealous ’cause I talk about you 24/7\nBut she don’t know you like I know you, Slim, no one does\nShe don’t know what it was like for people like us growin’ up\nYou gotta call me, man, I’ll be the biggest fan you’ll ever losenSincerely yours, Stan—P.S. We should be together too\n[Chorus: Dido]\nMy tea’s gone cold, I’m wondering why I\nGot out of bed at all\nThe morning rain clouds up my window\nAnd I can’t see at all\nAnd even if I could it’d all be gray\nBut your picture on my wall\nIt reminds me that it’s not so bad, it’s not so bad\n[Verse 3: Eminem]\nDear Mr. I’m-Too-Good-to-Call-or-Write-My-Fans\nThis’ll be the last package I ever send your ass\nIt’s been six months, and still no word—I don’t deserve it?\nI know you got my last two letters, I wrote the addresses on ’em perfect\nSo this is my cassette I’m sendin’ you, I hope you hear it\nI’m in the car right now, I’m doin’ 90 on the freeway\nHey, Slim, I drank a fifth of vodka, you dare me to drive?\nYou know the song by Phil Collins, “In the Air of the Night”\nAbout that guy who coulda saved that other guy from drownin’\nBut didn’t, then Phil saw it all, then at a show he found him?\nThat’s kinda how this is: you coulda rescued me from drownin’\nNow it’s too late, I’m on a thousand downers now—I’m drowsy\nAnd all I wanted was a lousy letter or a call\nI hope you know I ripped all of your pictures off the wall\nI loved you, Slim, we coulda been together—think about it!\nYou ruined it now, I hope you can’t sleep and you dream about it\nAnd when you dream I hope you can’t sleep and you scream about it\nI hope your conscience eats at you and you can’t breathe without me\nSee, Slim—shut up, bitch! I’m tryin’ to talk\nHey, Slim, that’s my girlfriend screamin’ in the trunk\nBut I didn’t slit her throat, I just tied her up—see? I ain’t like you\n‘Cause if she suffocates she’ll suffer more and then she’ll die too\nWell, gotta go, I’m almost at the bridge now\nOh, shit, I forgot—how am I supposed to send this shit out?!\n[Chorus: Dido]\nMy tea’s gone cold, I’m wondering why I\nGot out of bed at all\nThe morning rain clouds up my window\nAnd I can’t see at all\nAnd even if I could it’d all be gray\nBut your picture on my wall\nIt reminds me that it’s not so bad, it’s not so bad\n[Verse 4: Eminem]\nDear Stan, I meant to write you sooner, but I just been busy\nYou said your girlfriend’s pregnant now, how far along is she?\nLook, I’m really flattered you would call your daughter that\nAnd here’s an autograph for your brother; I wrote it on a Starter cap\nI’m sorry I didn’t see you at the show, I must’ve missed you\nDon’t think I did that shit intentionally just to diss you\nBut what’s this shit you said about you like to cut your wrists too?\nI say that shit just clownin’, dawg, come on, how fucked up is you?\nYou got some issues, Stan, I think you need some counselin’\nTo help your ass from bouncin’ off the walls when you get down some\nAnd what’s this shit about us meant to be together?\nThat type of shit’ll make me not want us to meet each other\nI really think you and your girlfriend need each other\nOr maybe you just need to treat her better\nI hope you get to read this letter, I just hope it reaches you in time\nBefore you hurt yourself, I think that you’ll be doin’ just fine\nIf you relax a little, I’m glad I inspire you, but Stan\nWhy are you so mad? Try to understand that I do want you as a fan\nI just don’t want you to do some crazy shit\nI seen this one shit on the news a couple weeks ago that made me sick\nSome dude was drunk and drove his car over a bridge\nnd had his girlfriend in the trunk, and she was pregnant with his kid\nAnd in the car they found a tape, but they didn’t say who it was to\nCome to think about it, his name was—it was you\nDamn…\n\n\n",
        "thumbnail": "Marshall_Mathers_LP.jpg",
        "spotify": "https://open.spotify.com/intl-it/track/3UmaczJpikHgJFyBTAJVoz"
    },

    {
        "song_id": "Crudelia",
        "title" : "Crudelia",
        "author": "Marracash",
        "lyrics":"Un ragazzo incontra una ragazza\nSono entrambi fuoco, incendiano la stanza\nNella vita lui un po' ce l'ha fatta\nPerò sotto sotto qualcosa gli manca\nE lei lo capta, sembra calda, che ha una marcia in più\nMentre dentro invece è la più marcia\nMentre dentro è fredda come igloo\nÈ un'arpia, strategia, diventare quello che lui vuole\nChe lei sia, pianti e figa, le armi per estorcergli l'amore\nDice, dice, ma è una predatrice, prima stordisce la preda\nLui reagisce, però non capisce che lentamente si è presa tutto\nTutto l'amore che ho, tutte le forze che ho in me\nTutto l'orgoglio che ho, sarei impazzito sennò\nCi ho pianto troppo, però, tutte le lacrime che ho\nTi ho dato tutto, te no, eri Crudelia De Mon\nTutte le volte che ti ho detto, Basta perché superavamo i limiti\nTutti i tuoi drammi, gli inganni, gli scontri e dopo gesti folli\nTi giuro che è l'ultima volta, sensi di colpa\nSe ti voltavo le spalle mi gridavi\nTi amo, ti amo, ti amo, ti amo, ti amo e non ho ancora finito con te\nTu che gridi fino a diventare brutta\nIo che ancora non so chi davvero sei\nE nessuno poi la tira tanto lunga\nMeno che me, meno che lei\nNon so se è amore o manipolazione, desiderio od ossessione\nSe è pigrizia o depressione, che finisca per favore (prima), che esaurisca la ragione\nRissa per la strada per la tua scenata, quasi all'estero mi arrestano\nIo ti voglio fuori casa, fuori dal mio letto, fuori dalla testa mo\nMentire senza emozioni, come fai?\nIl mio amore è marcito in odio\nForse sei il peggio che abbia incontrato mai\nSicuramente sul podio\nChe poi non so perdonare me\nPerché ero un complice in fondo\nTi ho dato l'anima e invece te\nMi hai dato solo il tuo corpo\nTutto l'amore che ho, tutte le forze che ho in me\nTutto l'orgoglio che ho, sarei impazzito sennò\nCi ho pianto troppo, però, tutte le lacrime che ho\nTi ho dato tutto, te no, eri Crudelia De Mon\nTutte le volte che ti ho detto, Basta perché superavamo i limiti\nTutti i tuoi drammi, gli inganni, gli scontri e dopo gesti folli\nTi giuro che è l'ultima volta, sensi di colpa, mi pugnalavi alle spalle, mi gridavi\nTi odio, ti odio, ti odio, ti odio, ti odio, non mi è importato mai niente di te\nMi hanno insegnato a non odiare i miei nemici\nMa non ne avevo mai amato uno (ma non ne avevo mai amato uno)\nQuando ci siamo conosciuti, si sapeva già che uno dei due avrebbe perso\nMa come potevo vincere con te?\nNon provi niente, sei un rettile vestito da essere umano (sei un rettile vestito da umano)\nQuello che hai fatto a me e quello che hai fatto a te stessa\nLo farai a tutti e per sempre perché sei un buco nero\nPerché questa è la tua natura (perché questa è la tua natura)\nMa io ho smesso di essere una tua vittima, tu non smetterai mai di esserlo\nNon ammetterai mai chi sei (non ammetterai mai chi sei, non ammetterai mai chi sei)\n\n\n",

        "thumbnail": "Persona.jpg",
        "spotify": "https://open.spotify.com/intl-it/track/5dsz7MTrNdN9aMTrnp7sOG"
    }
    

    
 ]

}